[
    {"id":"1","pregunta":"¿Se va a formalizar en Santander?"},
    {"id":"2","pregunta":"¿Ya seleccionó el código CIIU para su empresa?"},
    {"id":"3","pregunta":"¿La actividad principal de su empresa será la transformación de materia prima?"},
    {"id":"4","pregunta":"¿La actividad principal de su empresa se basará en prestar servicios a otras personas o empresas? "},
    {"id":"5","pregunta":"¿Revisó los requisitos del plan de ordenamiento territorial del municipio donde se va a constituir?"},
    {"id":"6","pregunta":"¿Su empresa estará conformada por mas de una persona?"},
    {"id":"7","pregunta":"¿Considera necesario separar su patrimonio personal de el de la empresa?"},
    {"id":"8","pregunta":"¿Descarta en un futuro asociarse con alguien mas?"},
    {"id":"9","pregunta":"¿Esta considerando limitar en todos los aspectos su responsabilidad en la empresa al monto de los aportes que planea realizar en ella?"},
    {"id":"10","pregunta":"¿La sociedad necesitará de un socio gestor?"},
    {"id":"11","pregunta":"¿Todos los socios van a hacer aportes de capital?"},
    {"id":"12","pregunta":"¿Considera limitar de manera general su responsabilidad al monto de sus aportes?"},
    {"id":"13","pregunta":"¿Inicialmente va a conformar una junta directiva?"},
    {"id":"14","pregunta":"¿La junta directiva en su mayoria estará conformada por sus familiares o allegados de primer grado de confinidad?"},
    {"id":"15","pregunta":"¿Su sociedad estara conformada por mínimo 5 personas?"},
    {"id":"16","pregunta":"¿Está usted en el rango de edad entre los 18 a 35 años?"},
    {"id":"17","pregunta":"¿Más del 50% de los propietarios está en el rango de edad entre los 18 a 35 años?"},
    {"id":"18","pregunta":"¿El rango de sus activos es menor o igual a 6,300 UVT?"},
    {"id":"19","pregunta":"¿El rango de sus activos es menor o igual a 6,300 UVT?"},
    {"id":"20","pregunta":"¿Su domicilio principal se encuentra dentro de la misma jurisdicción de la cámara de comercio de Bucaramanga?"},
    {"id":"21","pregunta":"¿Su domicilio principal se encuentra dentro de la misma jurisdicción de la cámara de comercio de Bucaramanga?"},
    {"id":"22","pregunta":"¿El rango de sus activos es menor o igual a 72,5 UVT?"},
    {"id":"23","pregunta":"¿El rango de sus activos es menor o igual a 72,5 UVT?"},
    {"id":"24","pregunta":"¿El rango de sus activos está entre 72,6 y menor o igual a 410,8 UVT?"},
    {"id":"25","pregunta":"¿El rango de sus activos está entre 72,6 y menor o igual a 410,8 UVT?"},
    {"id":"26","pregunta":"¿Se encuentra en el grupo de empresas de capital?"},
    {"id":"27","pregunta":"¿Va a suscribir el 50% del capital?"},
    {"id":"28","pregunta":"¿Va a hacer traspaso de bienes inmuebles a la empresa?"},
    {"id":"29","pregunta":"¿Va a contar con mas de 10 empleados en su empresa?"},
    {"id":"30","pregunta":"¿Va a tomar activos valorados en mas de 500 SMLV?"},
    {"id":"31","pregunta":"¿Se quiere constituir por escritura pública?"},
    {"id":"32","pregunta":"¿Su empresa va a contar con algún medio de proyección sonora o audiovisual?"}
]
